{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Kill the enemy to continue)"
			},
			"Translation":
			{
				"Text": "(Kill the enemy to continue)"
			},
			"Key": "599B899646FD8EB0FF7CEFA132C60265"
		},
		{
			"Source":
			{
				"Text": "+10000"
			},
			"Translation":
			{
				"Text": "+10000"
			},
			"Key": "F67E71E24D143594DC132D95D6563DF3"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "CED798284DE04CE11A289CA298D541F6"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "FBB6CC2044195D3B06F4199432809231"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "8FDC8E1946A113A503F6A2B5CBE9D76A"
		},
		{
			"Source":
			{
				"Text": "1000000"
			},
			"Translation":
			{
				"Text": "1000000"
			},
			"Key": "33D1CC5C42CA07287BBE199D2575B641"
		},
		{
			"Source":
			{
				"Text": "12 left..."
			},
			"Translation":
			{
				"Text": "12 left..."
			},
			"Key": "DD9C533244084794E47656A84B909168"
		},
		{
			"Source":
			{
				"Text": "21.10 s"
			},
			"Translation":
			{
				"Text": "21.10 s"
			},
			"Key": "50602FAE498555FC9F486DA334F4B85C"
		},
		{
			"Source":
			{
				"Text": "4x"
			},
			"Translation":
			{
				"Text": "4x"
			},
			"Key": "932DD29E4899D5332B50DEAC2871C1B2"
		},
		{
			"Source":
			{
				"Text": "51.175 s"
			},
			"Translation":
			{
				"Text": "51.175 s"
			},
			"Key": "A0C8995E4B0627C0F865AFB9707631B8"
		},
		{
			"Source":
			{
				"Text": "8888000"
			},
			"Translation":
			{
				"Text": "8888000"
			},
			"Key": "6B13400D4B8DF867DDEE46899BCDA63E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "43EADF1F49E66264C8CAB5BEE7032EB7"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "24756C444D8AF898DDD932B7134F5AAB"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "8DB0308F4EF6ADB22AAFDEB62DE8FC29"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "10F05B8C4421736E5BB935A757CEFB63"
		},
		{
			"Source":
			{
				"Text": "According to our intelligence, the enemy is developing a super-powerful secret weapon"
			},
			"Translation":
			{
				"Text": "According to our intelligence, the enemy is developing a super-powerful secret weapon"
			},
			"Key": "B77A8FB641416A00ED5004B3539135F5"
		},
		{
			"Source":
			{
				"Text": "Advanced Arena"
			},
			"Translation":
			{
				"Text": "Advanced Arena"
			},
			"Key": "1B3968934F446B5D03BC0B901B027490"
		},
		{
			"Source":
			{
				"Text": "Aim and hold LMB"
			},
			"Translation":
			{
				"Text": "Aim and hold LMB"
			},
			"Key": "E7703C3942DF54B5F1234BAF7BF1082B"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "DE2CF0A448D9689C9C00148487061189"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "DE2B66714E9A6791CF3936B1B3800028"
		},
		{
			"Source":
			{
				"Text": "Are you Sure?"
			},
			"Translation":
			{
				"Text": "Are you Sure?"
			},
			"Key": "FB62BC3A42D03CD43A5394B539A4554C"
		},
		{
			"Source":
			{
				"Text": "Are you Sure?"
			},
			"Translation":
			{
				"Text": "Are you Sure?"
			},
			"Key": "7F510CDA4C29BDD36232C5A04275D3AA"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": "Are you sure?"
			},
			"Key": "91666C5C4A47BDCB557518A43424F73C"
		},
		{
			"Source":
			{
				"Text": "Assault"
			},
			"Translation":
			{
				"Text": "Assault"
			},
			"Key": "61E25D6949534DDB8D9A44BDC8809CF3"
		},
		{
			"Source":
			{
				"Text": "Attack from behind!"
			},
			"Translation":
			{
				"Text": "Attack from behind!"
			},
			"Key": "85CABC3C44CF571E9E25879C62BE2959"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "922B877F4748E693139D658C98849381"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "585C6FF24E117D97829D539E3EEA494F"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "32D4CDFE40D758871209A3A8DF6843C9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "5685D0E54F385446B31C50B6300763D1"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "DC3BB850465430259D967DB15F916B68"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "18A37EEF43508F302CC9A292A1222BE7"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Beta Build"
			},
			"Translation":
			{
				"Text": "Beta Build"
			},
			"Key": "6A77EA2846A7C30D9914C3AED8D24E39"
		},
		{
			"Source":
			{
				"Text": "Beta Build"
			},
			"Translation":
			{
				"Text": "Beta Build"
			},
			"Key": "E10B6C3641A43F5EAAAE0B8876A8DC8A"
		},
		{
			"Source":
			{
				"Text": "Bolgarich"
			},
			"Translation":
			{
				"Text": "Bolgarich"
			},
			"Key": "7C986536487AC8B332903B91A904FEA8"
		},
		{
			"Source":
			{
				"Text": "Boss: ######"
			},
			"Translation":
			{
				"Text": "Boss: ######"
			},
			"Key": "70BF8BAD430D709C636E008A7617E414"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "99DE926C43CFD0CCF279D28C87861481"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "73214D96411398E2A2A2EB9FDEAB17D1"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Change weapon"
			},
			"Translation":
			{
				"Text": "Change weapon"
			},
			"Key": "3BE942FC4C6F10C118B66DB8EC9B5E6F"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Circle"
			},
			"Translation":
			{
				"Text": "Circle"
			},
			"Key": "F281BA4E4288F32B9420079A23D4EC32"
		},
		{
			"Source":
			{
				"Text": "Circle"
			},
			"Translation":
			{
				"Text": "Circle"
			},
			"Key": "8EBF2CFE4189253985F0439D6E9BF07D"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Complete"
			},
			"Translation":
			{
				"Text": "Complete"
			},
			"Key": "5354FDB14D0EB5B2DD5F38A6B8852DD4"
		},
		{
			"Source":
			{
				"Text": "Complete"
			},
			"Translation":
			{
				"Text": "Complete"
			},
			"Key": "2D56821248B13BCB279FF7A2234F1719"
		},
		{
			"Source":
			{
				"Text": "Completed"
			},
			"Translation":
			{
				"Text": "Completed"
			},
			"Key": "25405D334CB8E1FCBA208FACBED82633"
		},
		{
			"Source":
			{
				"Text": "Completed"
			},
			"Translation":
			{
				"Text": "Completed"
			},
			"Key": "0EBA08274653716F53E39E865B9376AB"
		},
		{
			"Source":
			{
				"Text": "Completed|"
			},
			"Translation":
			{
				"Text": "Completed|"
			},
			"Key": "590169394FDDF6C12E13DB8F6A10BFAE"
		},
		{
			"Source":
			{
				"Text": "Complete|"
			},
			"Translation":
			{
				"Text": "Complete|"
			},
			"Key": "EEC57C9F4BF1888D976B6CAE0DC54758"
		},
		{
			"Source":
			{
				"Text": "Complet|"
			},
			"Translation":
			{
				"Text": "Complet|"
			},
			"Key": "C48AC6BE434D2A5C4A807494020B2B6D"
		},
		{
			"Source":
			{
				"Text": "Comple|"
			},
			"Translation":
			{
				"Text": "Comple|"
			},
			"Key": "5C7A101548AC1F5B37FE5AA8D7D8B61A"
		},
		{
			"Source":
			{
				"Text": "Compl|"
			},
			"Translation":
			{
				"Text": "Compl|"
			},
			"Key": "57B400254FF1BA543DF3938814EFF77B"
		},
		{
			"Source":
			{
				"Text": "Comp|"
			},
			"Translation":
			{
				"Text": "Comp|"
			},
			"Key": "4F02D1B24D286B872BED3CB414C537F7"
		},
		{
			"Source":
			{
				"Text": "Com|"
			},
			"Translation":
			{
				"Text": "Com|"
			},
			"Key": "2B7C940041D6F434091A27BB145AA86D"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "CD5A8D164F09E14E3CFD7B894EE8238D"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "BB9F19744450C90B3BA378AB2D1BDC7B"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "B601485F41B618CE320E538DAEDBC605"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Co|"
			},
			"Translation":
			{
				"Text": "Co|"
			},
			"Key": "81FA1D51438F903698E32DA577CDE67D"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "1DB6FFAF40378A547138BCBF1952233E"
		},
		{
			"Source":
			{
				"Text": "C|"
			},
			"Translation":
			{
				"Text": "C|"
			},
			"Key": "A018138A4C820F7D7E2A01B59C397FBD"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "A5E79BAD4795B9BF4AE0E4B379132217"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "E1DC1B8549003B51F393C48870C28B93"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "48D569A24412779DF7DB4292CAD46AE9"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "Dead"
			},
			"Key": "F29DC2884B443A3287A511853D5D79A5"
		},
		{
			"Source":
			{
				"Text": "Difficult"
			},
			"Translation":
			{
				"Text": "Difficult"
			},
			"Key": "E44E7B0942EADD75F103C5B0402A9AF6"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Enemies marked with a red glow"
			},
			"Translation":
			{
				"Text": "Enemies marked with a red glow"
			},
			"Key": "CCC254C24ADE518EEAAA6C8F2C5888C7"
		},
		{
			"Source":
			{
				"Text": "Enemies with an energy shield"
			},
			"Translation":
			{
				"Text": "Enemies with an energy shield"
			},
			"Key": "EC01D3A24A09A60DB411E08452752331"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "AC2E4A3D4C6C6C4A512B2EAE4A1ACC79"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "8A4372F847CB086680F01885AE261DC7"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "939619B94288B0AF86AEFE9FCA27CD48"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "94516AF84C5DB1F9358621A2872F7557"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "F9A26589489EF8A80F69AC985C53479F"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "41398A7748985BB704A02393E39822D9"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Foliage"
			},
			"Key": "9ADCEEDB466E2919969A7897FDF0B1DC"
		},
		{
			"Source":
			{
				"Text": "G. Illumination"
			},
			"Translation":
			{
				"Text": "G. Illumination"
			},
			"Key": "CB1DBACC46B1C7DC8BFAAD9A5807D5BD"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "9A11EFA540ECBA78B8098CB1212AF74E"
		},
		{
			"Source":
			{
				"Text": "Game by Tenrbris Cattus"
			},
			"Translation":
			{
				"Text": "Game by Tenrbris Cattus"
			},
			"Key": "A5288B9B4EC302825DF099A0962DBBDE"
		},
		{
			"Source":
			{
				"Text": "Get Up"
			},
			"Translation":
			{
				"Text": "Get Up"
			},
			"Key": "6C2FEDF8406135FE8B537299C97D6541"
		},
		{
			"Source":
			{
				"Text": "Glitch Effect"
			},
			"Translation":
			{
				"Text": "Glitch Effect"
			},
			"Key": "2CE59FEF4E73C33F86702F8088EF214A"
		},
		{
			"Source":
			{
				"Text": "Go to the elevator"
			},
			"Translation":
			{
				"Text": "Go to the elevator"
			},
			"Key": "F279480A42C23D224C53C795E94903C2"
		},
		{
			"Source":
			{
				"Text": "Go to the elevator"
			},
			"Translation":
			{
				"Text": "Go to the elevator"
			},
			"Key": "CAFFDF5247FAF6129810C186B8578EDA"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Good luck"
			},
			"Translation":
			{
				"Text": "Good luck"
			},
			"Key": "224D95DB4C6E71DAEB300986E9D82B1B"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HP: 100"
			},
			"Translation":
			{
				"Text": "HP: 100"
			},
			"Key": "EF89509C4297A18CD38E5AAD4148E1B9"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "676F986D46C79848C6FFCDB1FDFBEC8A"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "969A9DEC455752A5F9E8079A38657A48"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "0B4028294E778D823ACD858F2332EDED"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "D0C5ED5C41E169D56D1C2EB0BC2FB6F1"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hint:"
			},
			"Translation":
			{
				"Text": "Hint:"
			},
			"Key": "D6DE39AE4F4926F880F75395661DDAF2"
		},
		{
			"Source":
			{
				"Text": "Hint:"
			},
			"Translation":
			{
				"Text": "Hint:"
			},
			"Key": "D21AA2A24E0158741076B59A1C330B06"
		},
		{
			"Source":
			{
				"Text": "Hold Shift"
			},
			"Translation":
			{
				"Text": "Hold Shift"
			},
			"Key": "A24B7306487F3B10C2EC97BFCD7242C8"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": "I"
			},
			"Key": "48FEA0F34A4AE9D07AB3678CBA96D550"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": "II"
			},
			"Key": "3C926C9F47EA895AD0E660B14E1D1EE8"
		},
		{
			"Source":
			{
				"Text": "III"
			},
			"Translation":
			{
				"Text": "III"
			},
			"Key": "80C03BC54D1575281EBC54AC57C41C17"
		},
		{
			"Source":
			{
				"Text": "If you are running or jumping,"
			},
			"Translation":
			{
				"Text": "If you are running or jumping,"
			},
			"Key": "CAF2A87C4763524A66D6DEB56347EE1B"
		},
		{
			"Source":
			{
				"Text": "Impossible"
			},
			"Translation":
			{
				"Text": "Impossible"
			},
			"Key": "B515BED24F53FC48CCCC169B0A626384"
		},
		{
			"Source":
			{
				"Text": "Impossible"
			},
			"Translation":
			{
				"Text": "Impossible"
			},
			"Key": "FEA6373D4DDF34F4D2C03D834D6F2B52"
		},
		{
			"Source":
			{
				"Text": "Impossible"
			},
			"Translation":
			{
				"Text": "Impossible"
			},
			"Key": "065166B24554F7AC28E784A41538F735"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": "Inspection"
			},
			"Key": "9A1C7A464EE431712F3C8EA451A8F9B1"
		},
		{
			"Source":
			{
				"Text": "Islands"
			},
			"Translation":
			{
				"Text": "Islands"
			},
			"Key": "88EB66FB48B5D7B611682081147B99C5"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "8A9363D741636835FD4FB9AB2E488C44"
		},
		{
			"Source":
			{
				"Text": "Jump on the truck"
			},
			"Translation":
			{
				"Text": "Jump on the truck"
			},
			"Key": "B2B38A2346723E3BFE10C79B7F5E143A"
		},
		{
			"Source":
			{
				"Text": "Jumps"
			},
			"Translation":
			{
				"Text": "Jumps"
			},
			"Key": "DFE72A1547B989F848E62FAF1EEDD635"
		},
		{
			"Source":
			{
				"Text": "Karl Casey @ White Bat Audio"
			},
			"Translation":
			{
				"Text": "Karl Casey @ White Bat Audio"
			},
			"Key": "B672CACD4ABBD6AB2BF1B0AB0E0272AE"
		},
		{
			"Source":
			{
				"Text": "Kill the enemy with a shield"
			},
			"Translation":
			{
				"Text": "Kill the enemy with a shield"
			},
			"Key": "62E2FAAE49A06CB8FF7BAA9EFAA1601A"
		},
		{
			"Source":
			{
				"Text": "Kill the enemy with an energy shield"
			},
			"Translation":
			{
				"Text": "Kill the enemy with an energy shield"
			},
			"Key": "8A33B3D14C7246FB21AD3497C4310C40"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Knife"
			},
			"Key": "E14D7C9A4616C574EABF4DA89A53322D"
		},
		{
			"Source":
			{
				"Text": "L. Shift"
			},
			"Translation":
			{
				"Text": "L. Shift"
			},
			"Key": "D42B34354819059E8033BE933B71BF81"
		},
		{
			"Source":
			{
				"Text": "LMB"
			},
			"Translation":
			{
				"Text": "LMB"
			},
			"Key": "57505DD748A88A686690429F5F94BC03"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Level Complete"
			},
			"Translation":
			{
				"Text": "Level Complete"
			},
			"Key": "D1FD0E8B48CBCB5910920594CCB3148E"
		},
		{
			"Source":
			{
				"Text": "Machine"
			},
			"Translation":
			{
				"Text": "Machine"
			},
			"Key": "03E94C3845383D62BBC1BCB07F691571"
		},
		{
			"Source":
			{
				"Text": "Made by Tenebris Cattus"
			},
			"Translation":
			{
				"Text": "Made by Tenebris Cattus"
			},
			"Key": "38EDCCD44411FC51E32E94A7AF19B879"
		},
		{
			"Source":
			{
				"Text": "Made by Tenebris Cattus | 2024"
			},
			"Translation":
			{
				"Text": "Made by Tenebris Cattus | 2024"
			},
			"Key": "E767A0594302B765A0872BB02E039F0F"
		},
		{
			"Source":
			{
				"Text": "Made by Tenebris Cattus | 2024"
			},
			"Translation":
			{
				"Text": "Made by Tenebris Cattus | 2024"
			},
			"Key": "E29BAA5041DB9EDEE739F0BB4BC38A5E"
		},
		{
			"Source":
			{
				"Text": "Magnum"
			},
			"Translation":
			{
				"Text": "Magnum"
			},
			"Key": "2EDFA4154FBFC7D8EE53DEA8326EB2B5"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "ED891C9D435E28242EBE118B0D282653"
		},
		{
			"Source":
			{
				"Text": "Meeting"
			},
			"Translation":
			{
				"Text": "Meeting"
			},
			"Key": "9FCFE2CC450075B6042A86A40BC18C38"
		},
		{
			"Source":
			{
				"Text": "Mission Status: "
			},
			"Translation":
			{
				"Text": "Mission Status: "
			},
			"Key": "865EC7FD464D796813D019BEF757E82A"
		},
		{
			"Source":
			{
				"Text": "Mission Status: "
			},
			"Translation":
			{
				"Text": "Mission Status: "
			},
			"Key": "DD033324489F2AA8DC24AEB79BA03558"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Move Down"
			},
			"Translation":
			{
				"Text": "Move Down"
			},
			"Key": "447897FE427B3CA7CC5B21912529D674"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "7AC020604E0DBAA4767C87A321375110"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "D1D4ACD14942105ED8BFB980D15FF731"
		},
		{
			"Source":
			{
				"Text": "Move Up"
			},
			"Translation":
			{
				"Text": "Move Up"
			},
			"Key": "F4925EF34D0470934C715E973DEE037D"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "0AB30D5F4F82808D6F4D39A484337614"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "8A0C6D9D4B368B783FD5D0867D674985"
		},
		{
			"Source":
			{
				"Text": "Music by:"
			},
			"Translation":
			{
				"Text": "Music by:"
			},
			"Key": "8E5FF38544D173D3161716B8BF436879"
		},
		{
			"Source":
			{
				"Text": "NTX: 021%"
			},
			"Translation":
			{
				"Text": "NTX: 021%"
			},
			"Key": "050F91DB4C65EAC0685D30980E65F72F"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "5B9C68E5434E614E514A1CB1C197382F"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press A"
			},
			"Translation":
			{
				"Text": "Press A"
			},
			"Key": "B0DC824D429A469497872CBCB1C2B43E"
		},
		{
			"Source":
			{
				"Text": "Press D"
			},
			"Translation":
			{
				"Text": "Press D"
			},
			"Key": "AB90722F4974318BE46A5D990A321D0D"
		},
		{
			"Source":
			{
				"Text": "Press Enter to Continue"
			},
			"Translation":
			{
				"Text": "Press Enter to Continue"
			},
			"Key": "B5A8CE1E489C36A03B53C585FB1DFB88"
		},
		{
			"Source":
			{
				"Text": "Press R"
			},
			"Translation":
			{
				"Text": "Press R"
			},
			"Key": "C64B62FC4E1BD39AB93FB7B4CC9C258E"
		},
		{
			"Source":
			{
				"Text": "Press R to restart"
			},
			"Translation":
			{
				"Text": "Press R to restart"
			},
			"Key": "3CE403B145683C71A391BDA13F010D9E"
		},
		{
			"Source":
			{
				"Text": "Press S"
			},
			"Translation":
			{
				"Text": "Press S"
			},
			"Key": "DDFD0D174E45E4F4448607BCFB41A317"
		},
		{
			"Source":
			{
				"Text": "Press W"
			},
			"Translation":
			{
				"Text": "Press W"
			},
			"Key": "6B7FFF5B4C509E896134E2A9C9F0B082"
		},
		{
			"Source":
			{
				"Text": "Press W"
			},
			"Translation":
			{
				"Text": "Press W"
			},
			"Key": "C0B03FBE4FCF55246471FA9BCBDAEC4A"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "2A39832940C9C96A261B4CB69BCFD896"
		},
		{
			"Source":
			{
				"Text": "RMB"
			},
			"Translation":
			{
				"Text": "RMB"
			},
			"Key": "4F6A4EC047EEBBD1BE9697AB9A976543"
		},
		{
			"Source":
			{
				"Text": "RMB - use a knife"
			},
			"Translation":
			{
				"Text": "RMB - use a knife"
			},
			"Key": "5B74F72F4B5E6A3D8E388BAF4C19F660"
		},
		{
			"Source":
			{
				"Text": "Rank:"
			},
			"Translation":
			{
				"Text": "Rank:"
			},
			"Key": "D95027C14F69FD03C4B95BB6E9390F61"
		},
		{
			"Source":
			{
				"Text": "Reflection"
			},
			"Translation":
			{
				"Text": "Reflection"
			},
			"Key": "F630D129452325ADD9EA0E8E3F95E860"
		},
		{
			"Source":
			{
				"Text": "Reload/Restart"
			},
			"Translation":
			{
				"Text": "Reload/Restart"
			},
			"Key": "7CE9AC0B42AA519D412F60B8B5C6C7C9"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "E6068243483407C1A5757BA6E455DB21"
		},
		{
			"Source":
			{
				"Text": "Reset progress"
			},
			"Translation":
			{
				"Text": "Reset progress"
			},
			"Key": "7365D1094C392238C18C17B5F140C0DE"
		},
		{
			"Source":
			{
				"Text": "Reset progress"
			},
			"Translation":
			{
				"Text": "Reset progress"
			},
			"Key": "E8F5C8A5488E3079CDDB00B742120B13"
		},
		{
			"Source":
			{
				"Text": "Reset progress"
			},
			"Translation":
			{
				"Text": "Reset progress"
			},
			"Key": "5F850A6046A919E6FC708AAA30E733F1"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "13261BA1428421A9D63A25BEBCCD1686"
		},
		{
			"Source":
			{
				"Text": "Roads"
			},
			"Translation":
			{
				"Text": "Roads"
			},
			"Key": "8CC01BBB428898075A9C319C1CB2218C"
		},
		{
			"Source":
			{
				"Text": "Rooftops"
			},
			"Translation":
			{
				"Text": "Rooftops"
			},
			"Key": "295497394A7B73FFCABC4E80A74AF26F"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "07D2410546B48F89C7EB558925194F78"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "695B0432475768A5152049A9D4BEBC9C"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "C56A762F43DE82693D6FA1BC43A182E6"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "CC7970534B7F92AA8365D4A6F5DE4CBF"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "F06FD1C144F5AA19BC422380B422902C"
		},
		{
			"Source":
			{
				"Text": "SMG"
			},
			"Translation":
			{
				"Text": "SMG"
			},
			"Key": "FA0DE6744D85C8C1DC10CA899330A88D"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Score:"
			},
			"Key": "63D4A5EA470F6F91E95FE38447A8A5D3"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "Screen"
			},
			"Key": "5B9434E34AB8812A056049B864FBCD7D"
		},
		{
			"Source":
			{
				"Text": "Scroll W."
			},
			"Translation":
			{
				"Text": "Scroll W."
			},
			"Key": "411B5A0A4837CC74A81D58AB191237FC"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "27834DCB43CF611C9992649BBD0CECC9"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "142E163A45DBF50043305788C036A1DE"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": "Shadow"
			},
			"Key": "B37ACD7B4D0ACB3A92F6058FAE2CAC60"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": "Shoot"
			},
			"Key": "4AE7D5D84343E216AE123193CC7E5FE0"
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Shotgun"
			},
			"Key": "2859D74240DD0B2386054EA1E6DE98D2"
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Shotgun"
			},
			"Key": "1846E54E47E883D8FD444B9B6F26CC8C"
		},
		{
			"Source":
			{
				"Text": "Skyscraper"
			},
			"Translation":
			{
				"Text": "Skyscraper"
			},
			"Key": "D840DDF04103B58CF8384BB799D94713"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "F25ADD324FD9E8D85E2CE295BA73FA00"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "AC5762D7432F085B6A11A6A13C476638"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Sounds"
			},
			"Key": "9241BF894AB373858848DA888F05A578"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "B664E1304966BC94A9E285B06011CB39"
		},
		{
			"Source":
			{
				"Text": "Stab the enemy with a knife to heal"
			},
			"Translation":
			{
				"Text": "Stab the enemy with a knife to heal"
			},
			"Key": "1B996FB34C44FE0E312E6283F9528D16"
		},
		{
			"Source":
			{
				"Text": "Standart Arena"
			},
			"Translation":
			{
				"Text": "Standart Arena"
			},
			"Key": "EB1B306248DD04ACB086388AEEADC51C"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Test Build 200224"
			},
			"Translation":
			{
				"Text": "Test Build 200224"
			},
			"Key": "97FA61E740B30697D52BA98A933592D3"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "6D9BD27E413C388F833331A79750C006"
		},
		{
			"Source":
			{
				"Text": "The Mall"
			},
			"Translation":
			{
				"Text": "The Mall"
			},
			"Key": "214909E749E7BF55246713A057E589F5"
		},
		{
			"Source":
			{
				"Text": "The Slayer"
			},
			"Translation":
			{
				"Text": "The Slayer"
			},
			"Key": "66341E4A42F3ACDC08696291F7993B55"
		},
		{
			"Source":
			{
				"Text": "The Slayer"
			},
			"Translation":
			{
				"Text": "The Slayer"
			},
			"Key": "02B8B95F4FACE17181C397BB6F94F0E3"
		},
		{
			"Source":
			{
				"Text": "The Slayer"
			},
			"Translation":
			{
				"Text": "The Slayer"
			},
			"Key": "7201776446AC40D3A4BAB7B38CB33322"
		},
		{
			"Source":
			{
				"Text": "The Slayer"
			},
			"Translation":
			{
				"Text": "The Slayer"
			},
			"Key": "8FBE9CEB46A210ED08C730A0E0253C04"
		},
		{
			"Source":
			{
				"Text": "The Slayer"
			},
			"Translation":
			{
				"Text": "The Slayer"
			},
			"Key": "F7115D0C4FE15CE90FBD52AFF5ADD5C6"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Translation":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Key": "F69505AD458C77B84AAFEE8956C964E2"
		},
		{
			"Source":
			{
				"Text": "The shield blocks bullets"
			},
			"Translation":
			{
				"Text": "The shield blocks bullets"
			},
			"Key": "7A29B27E4BAC1EE09B53AC9AE5B7567C"
		},
		{
			"Source":
			{
				"Text": "The shield blocks bullets"
			},
			"Translation":
			{
				"Text": "The shield blocks bullets"
			},
			"Key": "16A8C021402E7B9D03CF9FAD7B4EA874"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Time Bonus:"
			},
			"Translation":
			{
				"Text": "Time Bonus:"
			},
			"Key": "63F1D72F44A85400F69FD48C2C5F33FE"
		},
		{
			"Source":
			{
				"Text": "Time:"
			},
			"Translation":
			{
				"Text": "Time:"
			},
			"Key": "B0B6D9A94B7E0A60C67CE7AAD3E8679A"
		},
		{
			"Source":
			{
				"Text": "To the Ground"
			},
			"Translation":
			{
				"Text": "To the Ground"
			},
			"Key": "64C7FC444F43030B45BAA2B6FE73F320"
		},
		{
			"Source":
			{
				"Text": "Trip"
			},
			"Translation":
			{
				"Text": "Trip"
			},
			"Key": "5C2856F24660263B8D76E1A732468B88"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "897558124E47D7C8DBBA479CBC6EC1CB"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "7AE97D8B4B5C99F4F1A5068E0E8270E4"
		},
		{
			"Source":
			{
				"Text": "Ultimate Arena"
			},
			"Translation":
			{
				"Text": "Ultimate Arena"
			},
			"Key": "ED64A04D481CC5B442002F8DCAE9D606"
		},
		{
			"Source":
			{
				"Text": "Unavailable"
			},
			"Translation":
			{
				"Text": "Unavailable"
			},
			"Key": "8B78E6144EE2F620889C1588E6BBF09E"
		},
		{
			"Source":
			{
				"Text": "Unavailable"
			},
			"Translation":
			{
				"Text": "Unavailable"
			},
			"Key": "6D378D1C420A0FF1005F0DA306BA13A1"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "V. Sync."
			},
			"Translation":
			{
				"Text": "V. Sync."
			},
			"Key": "28165E704A9D760B1C3F55BCC88E0583"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "57179E5A457157374038D89FA2AE3C94"
		},
		{
			"Source":
			{
				"Text": "Visual Effects"
			},
			"Translation":
			{
				"Text": "Visual Effects"
			},
			"Key": "7D5EA31948E974ED6AFA78BC02E6F578"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "7A5EF2C3482B21E1D379A096B7433495"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Warehouse"
			},
			"Translation":
			{
				"Text": "Warehouse"
			},
			"Key": "85EC66B54118EFED2DE9B7B618D876F3"
		},
		{
			"Source":
			{
				"Text": "Your mission is to infiltrate enemy territory and kidnap the developments"
			},
			"Translation":
			{
				"Text": "Your mission is to infiltrate enemy territory and kidnap the developments"
			},
			"Key": "26BF05E84724D08EB09C0E8D596E954B"
		},
		{
			"Source":
			{
				"Text": "and kill immediately"
			},
			"Translation":
			{
				"Text": "and kill immediately"
			},
			"Key": "BBE6CD20483620D2F13D3EA511F7A0EE"
		},
		{
			"Source":
			{
				"Text": "assault"
			},
			"Translation":
			{
				"Text": "assault"
			},
			"Key": "71792BB94DD98515DC5597B64C3E3C79"
		},
		{
			"Source":
			{
				"Text": "camera distance"
			},
			"Translation":
			{
				"Text": "camera distance"
			},
			"Key": "E76B617142AEAD5739E893A84A64AE19"
		},
		{
			"Source":
			{
				"Text": "can only be killed in melee"
			},
			"Translation":
			{
				"Text": "can only be killed in melee"
			},
			"Key": "98560A21420962E9184511A4A410B4BE"
		},
		{
			"Source":
			{
				"Text": "controls settings cannot be changed\r\n"
			},
			"Translation":
			{
				"Text": "controls settings cannot be changed\r\n"
			},
			"Key": "AEFE3B94498109AAA362F7B3EFB55140"
		},
		{
			"Source":
			{
				"Text": "from the front. Attack from behind!"
			},
			"Translation":
			{
				"Text": "from the front. Attack from behind!"
			},
			"Key": "651FAEBC47A83D34B5AF898D373EE8E8"
		},
		{
			"Source":
			{
				"Text": "is extremely reduced"
			},
			"Translation":
			{
				"Text": "is extremely reduced"
			},
			"Key": "5621D8704592BE934E6440895736E389"
		},
		{
			"Source":
			{
				"Text": "medium"
			},
			"Translation":
			{
				"Text": "medium"
			},
			"Key": "D588DAF44EF004112584E9B02848D0F4"
		},
		{
			"Source":
			{
				"Text": "medium"
			},
			"Translation":
			{
				"Text": "medium"
			},
			"Key": "C3AC343249FFC97F6FD35FA8D64EF7F4"
		},
		{
			"Source":
			{
				"Text": "press space"
			},
			"Translation":
			{
				"Text": "press space"
			},
			"Key": "897209F54991D5D03989ADB84611041D"
		},
		{
			"Source":
			{
				"Text": "rooftops"
			},
			"Translation":
			{
				"Text": "rooftops"
			},
			"Key": "C7C0B44A4E1B063F8C882A94648A0A15"
		},
		{
			"Source":
			{
				"Text": "scroll the mouse wheel"
			},
			"Translation":
			{
				"Text": "scroll the mouse wheel"
			},
			"Key": "8BA78255415EA462C498979405F98280"
		},
		{
			"Source":
			{
				"Text": "strike in close combat"
			},
			"Translation":
			{
				"Text": "strike in close combat"
			},
			"Key": "69E7186F41F820AF4551DC85CB3902AD"
		},
		{
			"Source":
			{
				"Text": "the chance of enemies hitting you"
			},
			"Translation":
			{
				"Text": "the chance of enemies hitting you"
			},
			"Key": "D156A7E445D3D37373B1BEBE2F486375"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "D6BADC3647613693FCEB10B8EFA0D442"
		},
		{
			"Source":
			{
				"Text": "Атакуйте сзади!"
			},
			"Translation":
			{
				"Text": "Атакуйте сзади!"
			},
			"Key": "A8D536CD43A80F321BC5C994B0D46CEF"
		},
		{
			"Source":
			{
				"Text": "Очень интересно"
			},
			"Translation":
			{
				"Text": "Очень интересно"
			},
			"Key": "FF89E6F74925912BD9F76F87E0AA2502"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "215BD53D4E8DC21B8941B891812A119D"
		},
		{
			"Source":
			{
				"Text": "Щит блокирует пули"
			},
			"Translation":
			{
				"Text": "Щит блокирует пули"
			},
			"Key": "7DD5AD384F9E1BCE37DFB9AE1E2FFBA4"
		}
	]
}